<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>

<section class="block-bottom-padding--md">
    <div class="container">
        <p class="margin-bottom-md">
            Компания «ПромСИЗ» — национальный производитель, разработчик и поставщик средств индивидуальной защиты, одно
            из
            крупнейших предприятий в Украине по комплексному обслуживанию клиентов различных отраслей промышленности.
            Компания «ПромСИЗ» национальный производитель, разработчик и поставщик промышленных средств индивидуальной
            защиты, одно из крупнейших предприятий в Украине по комплексному обслуживанию клиентов различных отраслей
            промышленности.
        </p>

        <p class="margin-bottom-md">
            С 1998 года наша компания обеспечивает промышленные предприятия Украины и страны ближнего зарубежья
            средствами
            индивидуальной защиты, которые гарантируют безопасность рабочих при выполнении производственных задач и
            повышают
            производительность труда на предприятиях.Компания «ПромСИЗ» — национальный производитель, разработчик и
            поставщик средств индивидуальной защиты, одно из крупнейших предприятий в Украине.
        </p>

        <?php include_once "parts/remedies.php" ?>
    </div>
</section>

<?php include_once "parts/footer.php" ?>
</body>
</html>
