<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>

<section class="text-page">
    <div class="container">

        <img src="img/jpeg_files/serv-5.jpg" alt="image" align="left">

        <p>Компания «ПромСИЗ» — национальный производитель, разработчик и поставщик средств
            индивидуальной защиты, одно из крупнейших предприятий в Украине по комплексному обслуживанию клиентов
            различных отраслей промышленности.</p>

        <p> Компания «ПромСИЗ» национальный производитель, разработчик и поставщик промышленных
            средств индивидуальной защиты, одно из крупнейших предприятий в Украине по комплексному обслуживанию
            клиентов различных отраслей промышленности.</p>

        <p>С 1998 года наша компания обеспечивает промышленные предприятия Украины и страны
            ближнего зарубежья средствами индивидуальной защиты, которые гарантируют безопасность рабочих при выполнении
            производственных задач и повышают производительность труда на предприятиях.Компания «ПромСИЗ» — национальный
            производитель, разработчик и поставщик средств индивидуальной защиты, одно из крупнейших предприятий в
            Украине.</p>

        <p>Учитывая многообразие и достаточную сложность современных средств защиты, наши
            квалифицированные специалисты предоставляют подробные рекомендации, предлагают оптимальное решение исходя из
            специфики деятельности и требований наших клиентов.</p>

        <p>Неизменно высокое качество продукции, самый широкий ассортимент, доступные цены,
            гибкая ценовая политика, использование современных технологий в производстве и сотрудничество с мировыми
            лидерами в области СИЗ - позволили компании занять лидирующее положение на рынке.</p>

        <h2>Текстовая страничка - Н2</h2>

        <p>Учитывая многообразие и достаточную сложность современных средств защиты, наши
            квалифицированные специалисты предоставляют подробные рекомендации, предлагают оптимальное решение исходя из
            специфики деятельности и требований наших клиентов.</p>

        <h3>Текстовая страничка - Н3</h3>

        <p>Учитывая многообразие и достаточную сложность современных средств защиты, наши
            квалифицированные специалисты предоставляют подробные рекомендации, предлагают оптимальное решение исходя из
            специфики деятельности и требований наших клиентов.</p>

        <h4>Текстовая страничка - Н4</h4>

        <p>Учитывая многообразие и достаточную сложность современных средств защиты, наши
            квалифицированные специалисты предоставляют подробные рекомендации, предлагают оптимальное решение исходя из
            специфики деятельности и требований наших клиентов.</p>

        <h4>Нумерованные списки</h4>

        <ol>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
            <li>
                <p>Разработчик и поставщик средств индивидуальной защиты</p>
                <ul>
                    <li><i>&#8212; учитывая многообразие и достаточную сложность современных средств защиты,</i></li>
                    <li><i>&#8212; наши квалифицированные специалисты предоставляют подробные рекомендации,</i></li>
                    <li><i>&#8212; предлагают оптимальное решение исходя из специфики деятельности и требований наших
                            клиентов</i>
                    </li>
                </ul>
            </li>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
        </ol>

        <h4>Ненумерованные списки</h4>

        <ul>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
            <li>
                <p>Разработчик и поставщик средств индивидуальной защиты</p>
                <ul>
                    <li><i>&#8212; учитывая многообразие и достаточную сложность современных средств защиты,</i></li>
                    <li><i>&#8212; наши квалифицированные специалисты предоставляют подробные рекомендации,</i></li>
                    <li><i>&#8212; предлагают оптимальное решение исходя из специфики деятельности и требований наших
                            клиентов</i>
                    </li>
                </ul>
            </li>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
            <li><span>Компания «ПромСИЗ» — национальный производитель</span></li>
        </ul>

        <h4>Цитата</h4>

        <blockquote class="blockquote">
            <i class="icon-sprite icon-blockquote-label"></i>

            <div class="blockquote-img">
                <img src="img/jpeg_files/blockquote-img.jpg" alt="foto">
            </div>
            <div class="blockquote-text">
                <p>
                    <i>Компания «ПромСИЗ» — национальный производитель, разработчик и поставщик средств индивидуальной
                        защиты, одно из крупнейших предприятий в Украине по комплексному обслуживанию клиентов различных
                        отраслей промышленности. Компания «ПромСИЗ» национальный производитель.
                    </i>
                </p>
                <p><b>Дмитрий Константинов,</b> директор “СтройБуд”</p>

            </div>

        </blockquote>

        <h4>Таблица</h4>

        <table>
            <tbody>
            <tr>
                <td>№</td>
                <td>Название товара</td>
                <td>Количество</td>
                <td>Цена</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Перчатки антивибрационные Mechanix AV</td>
                <td>3шт.</td>
                <td>768грн.</td>
            </tr>
            <tr>
                <td>2</td>
                <td>Костюм МАСТЕР-ЦЕХ /46-Гр/ /new/</td>
                <td>5шт.</td>
                <td>1 569 грн.</td>
            </tr>
            <tr>
                <td>3</td>
                <td>Пояс предохранительный - 4 ПБ</td>
                <td>1шт.</td>
                <td>460 грн.</td>
            </tr>
            <tr>
                <td>4</td>
                <td>Очки защитные открытые c прозрачными линзами STARLINE</td>
                <td>10шт.</td>
                <td>90 грн.</td>
            </tr>
            <tr>
                <td>5</td>
                <td>Перчатки антивибрационные Mechanix AV</td>
                <td>32шт.</td>
                <td>245 грн.</td>
            </tr>

            </tbody>
        </table>

    <h4>Видео с канала YouTube</h4>

    <iframe width="100%" height="480" src="https://www.youtube.com/embed/CBDbxZY7hng?rel=0?ecver=1" frameborder="0" allowfullscreen></iframe>

    </div>
</section>

<?php include_once "parts/footer.php" ?>
</body>
</html>