<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>

<div class="container padding-bottom-md">

    <div class="float-left-block">
        <img src="img/jpeg_files/serv-5.jpg" alt="image">
    </div>

    <p class="margin-bottom-md">Компания «ПромСИЗ» — национальный производитель, разработчик и поставщик средств
        индивидуальной защиты, одно из крупнейших предприятий в Украине по комплексному обслуживанию клиентов
        различных отраслей промышленности.</p>

    <p class="margin-bottom-md"> Компания «ПромСИЗ» национальный производитель, разработчик и поставщик промышленных
        средств индивидуальной защиты, одно из крупнейших предприятий в Украине по комплексному обслуживанию
        клиентов различных отраслей промышленности.</p>

    <p class="margin-bottom-md">С 1998 года наша компания обеспечивает промышленные предприятия Украины и страны
        ближнего зарубежья средствами индивидуальной защиты, которые гарантируют безопасность рабочих при выполнении
        производственных задач и повышают производительность труда на предприятиях.Компания «ПромСИЗ» — национальный
        производитель, разработчик и поставщик средств индивидуальной защиты, одно из крупнейших предприятий в
        Украине.</p>

    <p class="margin-bottom-md">Учитывая многообразие и достаточную сложность современных средств защиты, наши
        квалифицированные специалисты предоставляют подробные рекомендации, предлагают оптимальное решение исходя из
        специфики деятельности и требований наших клиентов.</p>

    <p class="margin-bottom-md">Неизменно высокое качество продукции, самый широкий ассортимент, доступные цены,
        гибкая ценовая политика, использование современных технологий в производстве и сотрудничество с мировыми
        лидерами в области СИЗ - позволили компании занять лидирующее положение на рынке.</p>
    <p class="margin-bottom-md"></p>




    <div class="authorization-form text-center">
        <h2 class="authorization-form__title">Подать заявку</h2>

        <p class="authorization-form__subtitle">Для того, чтобы подать заявку на партнерство, необходимо пройти
            регистрацию на сайте.</p>
        <a href="#" class="btn btn-md btn--accent">Регистрация</a>

        <p class="authorization-form__divider">уже зарегистрированы?</p>
        <a href="#" class="btn btn-md--gray-border btn-accent--hover">авторизация</a>
    </div>
</div>

<?php include_once "parts/footer.php" ?>
</body>
</html>
